/* email blindcc */
" (bcc)" = " (Bcc)"; /* email blindcc */

/* email carboncopy */
" (cc)" = " (Cc)"; /* email carboncopy */

/* Email send from */
" (from)" = " (Von)"; /* Email send from */

/* Email reply to */
" (reply to)" = " (Antwort an)"; /* Email reply to */

/* No comment provided by engineer. */
" (to)" = " (An)";

/* Email send from XY <to> YZ */
" to " = " an "; /* Email send from XY <to> YZ */

/* Label showing number of accounts set up */
"%ld accounts set up" = "%ld Konten eingerichtet"; /* Label showing number of accounts set up */

/* Could not attach attachments error message */

/* Notification Titel <number of msgs> */
"%ld new messages" = "%ld neue Nachrichten"; /* Notification Titel <number of msgs> */

/* Tooltip, <from email> */
"(from) %@" = "(Von) %@"; /* Tooltip, <from email> */

/* Tooltip, <from email> <replyTo email> */
"(from) %@\n(reply to) %@" = "(Von) %1$@\n(Antwort an) %2$@"; /* Tooltip, <from email> <replyTo email> */

/* (no email) */
"(no email)" = "(keine E-Mail)"; /* (no email) */

/* (no name) */
"(no name)" = "(kein Name)"; /* (no name) */

/* Placeholder */

/* label */
"(no sender)" = "(kein Absender)"; /* Placeholder */

/* Placeholder */
"(no subject)" = "(kein Betreff)"; /* Placeholder */

/* Placeholder */
"(nothing to display)" = "(nichts anzuzeigen)"; /* Placeholder */

/* Tooltip, <reply to email> */
"(reply to) %@" = "(Antwort an) %@"; /* Tooltip, <reply to email> */

/* < Date><fromName> automatic Answere-Body */

/* Safe msg subject <sender name> */
"Safe message from %@" = "Sichere Nachricht von %@"; /* Safe msg subject <sender name> */

/* All Accounts */

/* No comment provided by engineer. */
"All accounts" = "Alle Konten";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"All contacts" = "Alle Kontakte";

/* No comment provided by engineer. */
"All data will stay on this computer. Nothing will be shared with us or any third party." = "Alle Daten bleiben auf diesem Computer und werden weder mit uns noch mit Dritten geteilt.";

/* No comment provided by engineer. */
"All folders" = "Alle Ordner";

/* Generic error during local keychain item import */
"An error occurred." = "Ein Fehler ist aufgetreten."; /* Generic error */

/* Unknown email address */
"Anonymous" = "Unbekannt"; /* Unknown email address */

/* MailCore Error */
"Append error" = "Anfügefehler"; /* MailCore Error */

/* Alerttitle <Account name> */
"Are you sure you want to delete the account %@?" = "Sind Sie sicher, dass sie das Konto %@ löschen möchten?"; /* Alerttitle <Account name> */

/* Attachment not yet downloaded alert */
"Attachment not downloaded" = "Anhang nicht heruntergeladen"; /* Attachment not yet downloaded alert */

/* Tooltip Attachments */
"Attachments" = "Anhänge"; /* Tooltip Attachments */

/* MailCore Error */
"Authentication error" = "Benutzername oder Passwort falsch"; /* MailCore Error */

/* MailCore Error */
"Authentication required" = "Authentifizierung erforderlich"; /* MailCore Error */

/* Back button */
"Back" = "Zurück"; /* Back button */

/* MailCore Error */
"Bandwidth limit exceeded" = "Bandbreitenlimit erreicht"; /* MailCore Error */

/* Cancel Button */
"Cancel" = "Abbrechen"; /* Cancel Button */

/* MailCore Error */
"Capability error" = "Capability-Fehler"; /* MailCore Error */

/* MailCore Error */
"Certificate error" = "Zertifikat-Fehler"; /* MailCore Error */

/* Placeholder label */
"Cleaning message body" = "Nachrichtentext wird gefiltert"; /* Placeholder label */

/* Key backup button */
"Click here to back up your keys" = "Klicken Sie hier um Ihre Schlüssel zu sichern"; /* Key backup button */

/* Skip intro button */
"click here to skip the introduction" = "Klicken Sie hier um die Einführung zu überspringen"; /* Skip intro button */

/* Tooltip */
"Click to load remote images\n(may be tracked by sender)" = "Klicken um Bilder zu laden \n(kann vom Versender zurückverfolgt werden)"; /* Tooltip */

/* Try again button */
"Click to try again" = "Erneut versuchen"; /* Try again button */

/* Notification SubTitle */
"Click to view" = "Zum Lesen hier klicken"; /* Notification SubTitle */

/* MailCore Error */
"Connection error" = "Verbindungsfehler"; /* MailCore Error */

/* MailCore Error */
"Connection success ✔" = "Verbindung erfolgreich ✔"; /* MailCore Error */

/* No comment provided by engineer. */
"containing '%@' " = "enthält '%@'";

/* MailCore Error */
"Copy error" = "Kopierfehler"; /* MailCore Error */

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Die Änderungen konnten nicht gespeichert werden. Trotzdem beenden?"; /* Quit without saves error question message */

/* Crash report title */
"Crash report" = "Absturzbericht"; /* Crash report title */

/* MailCore Error */
"Create error" = "Erstellungsfehler"; /* MailCore Error */

/* Standard crash report text */

/* Decrypt Button */
"Decrypt" = "Entschlüsseln"; /* Decrypt Button */

/* Decrypting Label <attachement name> */
"Decrypting attachment %@" = "Der Anhang wird entschlüsselt %@"; /* Decrypting Label <attachement name> */

/* Decrypting message... */
"Decrypting message..." = "Entschlüssle Nachricht..."; /* Decrypting message... */

/* DetailField Label */
"Decrypting..." = "Entschlüsselung..."; /* DetailField Label */

/* Placeholder label */
"Decryption in progress..." = "Die Nachricht wird entschlüsselt..."; /* Placeholder label */

/* MenuItem Delete */
"Delete" = "Löschen"; /* Delete Button */

/* Delete Button */
"Delete account" = "Konto löschen"; /* Delete Button */

/* MailCore Error */
"Delete error" = "Löschfehler"; /* MailCore Error */

/* MailCore Error */
"Delete message error" = "Nachrichtenlöschfehler"; /* MailCore Error */

/* Delete Store Button */
"Delete store" = "Datenspeicher löschen"; /* Delete Store Button */

/* Do not send button */

/* Alert Dialog Button */

/* Done button */
"Done" = "Fertig"; /* Done button */

/* Download Button */
"Download" = "Herunterladen"; /* Download Button */

/* Tooltip Downloading message */
"Downloading message" = "Die Nachricht wird heruntergeladen"; /* Tooltip Downloading message */

/* Placeholder label */
"Downloading message body" = "Der Nachrichtentext wird heruntergeladen"; /* Placeholder label */

/* No comment provided by engineer. */
"Downloading message body..." = "Der Nachrichtentext wird heruntergeladen...";

/* No comment provided by engineer. */
"Drafts" = "Entwürfe";

/* Error attaching files */

/* File copy operation error */
"Error copying file" = "Fehler beim Kopieren der Datei"; /* File copy operation error */

/* Placeholder label */
"Error downloading message body" = "Fehler beim Herunterladen des Nachrichtentextes"; /* Placeholder label */

/* Label */
"Error importing" = "Fehler beim Importieren"; /* Label */

/* Error during local keychain item import */
"Error importing item" = "Fehler beim Importieren"; /* Error during local keychain item import */

/* Attachment save operation error message */
"Error saving attachments" = "Fehler beim Speichern der Anhänge"; /* Attachment save operation error message */

/* The filename */
"Expected a folder to store application data, found a file (%@)." = "Es wurde ein Ordner erwartet um die Anwendungsdaten zu speichern, stattdessen wurde diese Datei gefunden (%@)."; /* The filename */

/* MailCore Error */
"Expunge error" = "Auslöschungsfehler"; /* MailCore Error */

/* MailCore Error */
"Fetch error" = "Abruffehler"; /* MailCore Error */

/* MailCore Error */
"Fetch message list error" = "Fehler beim Laden der Nachrichtenliste"; /* MailCore Error */

/* MenuItem Flagged */
"Flagged" = "Markiert"; /* MenuItem Flagged */

/* Tooltip Flagged message */
"Flagged message" = "Markierte Nachricht"; /* Tooltip Flagged message */

/* MailCore Error */
"Folder does not exist" = "Ordner existiert nicht"; /* MailCore Error */

/* Label */
"Found in local keychain" = "Im lokalen Schlüsselbund gefunden"; /* Label */

/* Friday short */
"Fri" = "Fr"; /* Friday short */

/* Facebook page URL */
"https://facebook.com/mynigma" = "https://facebook.com/mynigma"; /* Facebook page URL */

/* Mynigma more information URL */
"https://mynigma.org/" = "https://mynigma.org/de/?p=setup"; /* Mynigma more information URL */

/* Mynigma newsletter URL */
"https://mynigma.org/en/newsletter.html" = "https://mynigma.org/de/newsletter.html?p=setup"; /* Mynigma newsletter URL */

/* Privacy policy link */
"https://mynigma.org/en/PPApp.html" = "https://mynigma.org/de/privacypolicy.html?p=setup#app"; /* Privacy policy link */

/* Google plus page URL */
"https://plus.google.com/+MynigmaOrgSafeEmail" = "https://plus.google.com/+MynigmaOrgSafeEmail"; /* Google plus page URL */

/* Twitter page URL */
"https://twitter.com/Mynigma" = "https://twitter.com/Mynigma"; /* Twitter page URL */

/* MailCore Error */
"Identity error" = "Identitätsfehler"; /* MailCore Error */

/* MailCore Error */
"Idle error" = "Idlefehler"; /* MailCore Error */

/* MailCore Error */
"Illegal attachment" = "Ungültiger Anhang"; /* MailCore Error */

/* MailCore Error */
"IMAP not enabled" = "IMAP nicht aktiviert"; /* MailCore Error */

/* Account import error message */
"IMAP: %@\nSMTP: %@" = "IMAP: %1$@\nSMTP: %2$@"; /* Account import error message */

/* Import button title */
"Import" = "Importieren"; /* Import button title */

/* Label */
"Import cancelled" = "Import abgebrochen"; /* Label */

/* MenuItem Important */
"Important" = "Wichtig"; /* MenuItem Important */

/* Label */
"Importing..." = "Importieren..."; /* Label */

/* No comment provided by engineer. */
"in %ld folders " = "in %ld Ordnern";

/* No comment provided by engineer. */
"in '%@' " = "in '%@'";

/* No comment provided by engineer. */
"Inbox" = "Eingang";

/* MailCore Error */
"Invalid account" = "Ungültiges Konto"; /* MailCore Error */

/* Look up password in keychain? */
"Look up password in keychain?" = "Das Passwort im Schlüsselbund suchen?"; /* Look up password in keychain? */

/* me (dative) */
"me (dative)" = "mich"; /* me (dative) */

/* me (nominative) */
"me (nominative)" = "Ich"; /* me (nominative) */

/* Tooltip Message has been forwarded */
"Message has been forwarded" = "Nachricht wurde weitergeleitet"; /* Tooltip Message has been forwarded */

/* Tooltip Message has been replied to */
"Message has been replied to" = "Nachricht wurde beantwortet"; /* Tooltip Message has been replied to */

/* No comment provided by engineer. */
"messages " = "Nachrichten";

/* MailCore Error */
"Mobile me moved" = "Mobile me ist umgezogen"; /* MailCore Error */

/* Monday short */
"Mon" = "Mo"; /* Monday short */

/* No comment provided by engineer. */
"Mynigma can populate its contact list with email addresses and photos from the Contacts app, if you grant permission." = "Mynigma kann seine Kontakt-Liste mithilfe der Kontakte-App automatisch auffüllen, wenn Sie hierzu die Erlaubnis erteilen.";

/* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */
"Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed." = "Mynigma kann versuchen, das Passwort für dieses Konto in Ihrem lokalen Schlüsselbund zu finden. Sie müssen dies jedoch expizit erlauben."; /* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */

/* please send bug report */
"Mynigma crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!" = "Mynigma ist beim letzten Programmstart abgestürzt. Dafür möchten wir uns bei Ihnen entschuldigen. Wir wären sehr dankbar, wenn Sie uns über den Fehler benachrichtigen, damit wir uns sofort daran machen können, das Problem zu lösen."; /* please send bug report */

/* Notification Title */
"Mynigma Safe Email" = "Mynigma sichere E-Mail"; /* Notification Title */

/* MailCore Error */
"Namespace error" = "Namespacefehler"; /* MailCore Error */

/* Windowtitle new message */

/* Windowtitle <Name of recipients> */

/* Windowtitle <number of recipients> */

/* Next button */
"Next" = "Weiter"; /* Next button */

/* No comment provided by engineer. */
"No email address" = "Keine E-Mail Adresse";

/* MailCore Error */
"No error" = "Kein Fehler"; /* MailCore Error */

/* No Button */
"No, thank you" = "Nein, vielen Dank"; /* No Button */

/* No thanks button */
"No, thanks" = "Nein danke"; /* No thanks button */

/* MenuItem Not Important */
"Not Important" = "Nicht wichtig"; /* MenuItem Not Important */

/* MenuItem Not Spam */
"Not Spam" = "Kein Spam"; /* MenuItem Not Spam */

/* No comment provided by engineer. */
"Note: This will remove all data and settings!!" = "Achtung: Dabei werden alle Daten und Einstellungen gelöscht.";

/* OK button */
"OK" = "OK"; /* OK button */

/* No comment provided by engineer. */

/* Open something Button */
"Open" = "Öffnen"; /* Open something Button */

/* Open,Unsecure email message */
"Open email" = "Offen"; /* Open,Unsecure email message */

/* Compose window title */
"Open message" = "Offene Nachricht"; /* Compose window title */

/* name */
"Open message from %@" = "Offene Nachricht von %@"; /* name */

/* No comment provided by engineer. */
"Outbox" = "Ausgang";

/* MailCore Error */
"Parse error" = "Parser-Fehler"; /* MailCore Error */

/* Seeking confirmation alert message */
"Please confirm" = "Bitte bestätigen"; /* Seeking confirmation alert message */

/* Alert Title */
"Please enter a valid email address" = "Bitte geben Sie eine gültige E-Mail-Adresse an"; /* Alert Title */

/* No comment provided by engineer. */
"Please install the latest version." = "Bitte installieren Sie die neueste Version.";

/* Quit anyway button title */
"Quit anyway" = "Trotzdem schließen"; /* Quit anyway button title */

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Wenn Sie jetzt beenden werden ungespeicherte Änderungen verloren gehen"; /* Quit without saves error question info */

/* MenuItem Read */
"Read" = "Gelesen"; /* MenuItem Read */

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Recent contacts" = "Letzte Kontakte";

/* Remove label */
"Remove label" = "Label entfernen"; /* Remove label */

/* MailCore Error */
"Rename error" = "Fehler bei der Umbenennung"; /* MailCore Error */

/* Safe,secure email */
"Safe" = "Sicher"; /* Safe,secure email */

/* Safe, secure email message */
"Safe message" = "Sichere Nachricht"; /* Safe, secure email message */

/* <name> */
"Safe message from %@" = "Sichere Nachricht von %@"; /* Safe msg subject <sender name> */

/* Saturday short */
"Sat" = "Sa"; /* Saturday short */

/* Save prompt button */
"Save" = "Speichern"; /* Save prompt button */

/* Alert Dialog Button */
"Save as draft" = "Als Entwurf speichern"; /* Alert Dialog Button */

/* Save as Button */
"Save as..." = "Speichern..."; /* Save as Button */

/* Alert Dialog */

/* Send anyway button */

/* MailCore Error */
"Send message not allowed" = "Keine Erlaubnis für Nachrichtenversand"; /* MailCore Error */

/* No comment provided by engineer. */
"Sent" = "Gesendet";

/* Set up account button */
"Set up" = "Einrichten"; /* Set up account button */

/* Set up account label */
"Set up ✔︎" = "Eingerichtet ✔︎"; /* Set up account label */

/* Settings button title */
"Settings" = "Einstellungen"; /* Settings button title */

/* Some attachments not downloaded error explanation */
"Some of these attachments have not yet been downloaded" = "Einige der Anhänge wurden noch nicht heruntergeladen"; /* Some attachments not downloaded error explanation */

/* MenuItem Spam */
"Spam" = "Spam"; /* MenuItem Spam */

/* MailCore Error */
"StartTLS not available" = "StartTLS ist nicht verfügbar"; /* MailCore Error */

/* MailCore Error */
"Storage limit" = "Speicherplatz ist voll"; /* MailCore Error */

/* MailCore Error */
"Store error" = "Storefehler"; /* MailCore Error */

/* MailCore Error */
"Subscribe error" = "Subscribe Fehler"; /* MailCore Error */

/* Sunday short */
"Sun" = "So"; /* Sunday short */

/* No comment provided by engineer. */
"The account has not yet been verified" = "Dieses Konto ist noch nicht verifiziert";

/* Alert Title */
"The connection attempt was unsuccessful." = "Der Verbindungsversuch ist fehlgeschlagen."; /* Alert Title */

/* Keychain access denied error */
"The keychain could not be accessed." = "Es konnte nicht auf den Schlüsselbund zugegriffen werden."; /* Keychain access denied error */

/* Placeholder label */
"The message has not yet been downloaded" = "Die Nachricht wurde noch nicht geladen"; /* Placeholder label */

/* Already have label explanation */
"The message is already labelled '%@'" = "Diese Nachricht wurde schon mit '%@' gelabelt"; /* Already have label explanation */

/* AlertWindow */
"The message will kept in your outbox and sent automatically as soon as possible." = "Die Nachricht wird in Ihrem Postausgang aufbewahrt und automatisch so schnell wie möglich gesendet."; /* AlertWindow */

/* No comment provided by engineer. */
"The store on disk is incompatible with this version. Would you like to delete the current store?" = "Der Mynigma-Speicher auf Ihrem Gerät ist nicht mit der aktuellen Version kompatibel. Möchten Sie den aktuellen Speicher leeren?";

/* AlertWindow */
"There was an error sending your message." = "Beim Senden der Nachricht ist ein Fehler aufgetreten."; /* AlertWindow */

/* infotext */
"This action cannot be undone." = "Dieser Vorgang kann nicht rückgängig gemacht werden."; /* infotext */

/* Alert Title */
"This address has already been set up" = "Diese Adresse wurde schon eingerichtet"; /* Alert Title */

/* No comment provided by engineer. */
"This attachment has not been sent" = "Dieser Anhang fehlt";

/* No comment provided by engineer. */
"This version of mynigma has expired." = "Diese Version von Mynigma ist abgelaufen.";

/* Thursday short */
"Thu" = "Do"; /* Thursday short */

/* MailCore Error */
"TLS not available" = "SSL ist nicht verfügbar"; /* MailCore Error */

/* Date <some date> */
"Today %@" = "Heute %@"; /* Date <some date> */

/* MailCore Error */
"Too many connections" = "Zu viele Verbindungen"; /* MailCore Error */

/* No comment provided by engineer. */
"Trash" = "Papierkorb";

/* Tuesday short */
"Tue" = "Di"; /* Tuesday short */

/* MenuItem Undelete */
"Undelete" = "Wiederherstellen"; /* MenuItem Undelete */

/* MenuItem Unflagged */
"Unflagged" = "Unmarkiert"; /* MenuItem Unflagged */

/* MailCore Error */
"Unkown error" = "Unbekannter Fehler"; /* MailCore Error */

/* MenuItem Unread */
"Unread" = "Ungelesen"; /* MenuItem Unread */

/* Tooltip Unread message */
"Unread message" = "Ungelesene Nachricht"; /* Tooltip Unread message */

/* Wednesday short */
"Wed" = "Mi"; /* Wednesday short */

/* No comment provided by engineer. */
"with %@ " = "mit %@";

/* No comment provided by engineer. */
"with any of %ld addresses " = "mit einer von %ld Adressen";

/* Remove label confirmation */
"Would you like to remove the label?" = "Möchten Sie das Label entfernen?"; /* Remove label confirmation */

/* MailCore Error */
"Yahoo unavailable" = "Yahoo unerreichbar"; /* MailCore Error */

/* Message deletion alert explanation */
"You are about to remove more than a dozen messages from folder '%@'. This may be no cause for concern (e.g. if you have moved them to a different folder), but as an added precaution please confirm that you want the operation to go ahead." = "Sie löschen gerade mehr als ein Dutzend Nachrichten aus dem Ordner '%@'. Dies kann zum Beispiel geschehen, wenn Sie eine große Anzahl Nachrichten in einen anderen Ordner verschoben haben. In diesem Fall besteht kein Grund zur Beunruhigung. Als zusätzliche Vorsichtsmaßnahme bitten wir Sie dennoch den Vorgang zu bestätigen."; /* Message deletion alert explanation */

/* Alert Dialog Info Text */

/* No comment provided by engineer. */
"🔒 Protected ✔" = "🔒 Geschützt ✔";

/* No comment provided by engineer. */
"🔓 Open" = "🔓 Offen";

/* Error Message for User */
"A secure connection could not be established with this contact. (Error #1)" = "Mit diesem Kontakt konnte keine sichere Verbindung hergestellt werden."; /* Error Message for User */

/* Error Message for User */
"A secure connection has not yet been established with this contact." = "Mit diesem Kontakt wurde noch keine sichere Verbindung hergestellt."; /* Error Message for User */

/* alert window */
"Error backing up key" = "Der Schlüssel konnte wegen eines Fehlers nicht gesichert werden."; /* alert window */

/* alert window */
"Error saving key" = "Fehler während des Speicherns des Schlüssels"; /* alert window */

/* alert window */
"Failed to create key package" = "Das Schlüsselpaket konnte nicht erstellt werden"; /* alert window */

/* Key backup file name */
"Key backup.myn" = "Schlüssel-Backup.myn"; /* Key backup file name */

/* key backup save dialog */
"Never back up your key to an insecure location!" = "Speichern Sie Ihren Schlüssel nie an einem unsicheren Ort."; /* key backup save dialog */

/* OK button */
"OK" = "OK"; /* OK button */

/* key restore (open) dialog */
"Please select the Mynigma key backup file" = "Bitte wählen Sie eine Mynigma-Schlüssel-Datei aus"; /* key restore (open) dialog */

/* alert window */
"Success" = "Erfolgreich abgeschlossen"; /* alert window */

/* alert window */
"Your key has been backed up" = "Ihr Schlüssel wurde gesichert"; /* alert window */

/* alert window */
"Your keys have been restored" = "Ihre Schlüssel wurden wiederhergestellt"; /* alert window */

/* alert window */
"An error occurred during key import" = "Während des Schlüsselimports ist ein Fehler aufgetreten"; /* alert window */

/* alert window */
"An error occurred while trying to send your message" = "Beim Senden der Nachricht ist ein Fehler ist aufgetreten"; /* alert window */

/* check account feedback string */
"Check cancelled" = "Prüfung abgebrochen"; /* check account feedback string */

/* check account button */
"Check" = "Prüfen"; /* check account button */

/* check account feedback string */
"Checking settings..." = "Einstellungen werden geprüft..."; /* check account feedback string */

/* Standard crash report text */
"Congratulations! Your account setup has been completed." = "Glückwunsch! Ihr Konto wurde eingerichtet.";
"Dear Mynigma team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user" = "Liebes Mynigma-Team,\n\nmeine App ist gerade abgestürzt.\n\nBitte schaut euch das Problem an und repariert es so schnell wie möglich."; /* Standard crash report text */

/* alert window */
"Error sending message" = "Fehler beim Senden der Nachricht"; /* alert window */

 /* alert window */
"Error" = "Fehler"; /* alert window */

/* footers settings table view - newly added footer name */
"New footer #%ld" = "Neuer Footer #%ld"; /* footers settings table view - newly added footer name */

/* Import feedback label */
"No password" = "Kein Passwort"; /* Import feedback label */

/* alert view */
"Use address book to populate recent contacts list" = "Das Adressbuch benutzen, um die Liste der zuletzt benutzten Kontakte aufzufüllen"; /* alert view */

/* No comment provided by engineer. */
"You can now send save messages to other Mynigma users" = "Sie können jetzt sichere Nachrichten an andere Mynigma-Nutzer versenden";

/* footer selection */
"none" = "keiner"; /* footer selection */

/* New strings */

/* Refresh view feedback label */
"All folders checked" = "Alle Ordner gecheckt"; /* Refresh view feedback label */

/* Refresh view feedback */
"An error occurred" = "Ein Fehler ist aufgetreten"; /* Generic error */

/* Refresh view feedback label */
"Checking '%@' and %ld other folders" = "Checke '%1$@' und %2$ld weitere Ordner"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@' and '%@'" = "Checke '%1$@' und '%2$@'"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@'" = "Checke '%@'"; /* Refresh view feedback label */

/* Alert dialog */
"Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead." = "Wählen Sie \"Sicherer Entwurf\" um diese Nachricht geschützt zu speichern. Wenn Sie den Entwurf mit einem anderen Client bearbeiten möchten, wählen Sie stattdessen \"Offener Entwurf\" aus."; /* Alert dialog */

/* Refresh view feedback */
"Error checking %ld folders" = "Fehler beim Checken von %ld Ordnern"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking '%@'" = "Fehler beim Checken von '%@'"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking one folder" = "Fehler beim Checken eines Ordners"; /* Refresh view feedback */

/* Email forward subject */
"Fw: %@" = "Fw: %@"; /* Email forward subject */

/* Refresh view feedback label */
"Last checked %@" = "Zuletzt gecheckt %@"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: just now" = "Zuletzt gecheckt: gerade eben"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: never" = "Zuletzt gecheckt: nie"; /* Refresh view feedback label */

/* Navigation bar default title */
"Mynigma - Safe email made simple" = "Mynigma - Safe email made simple"; /* Navigation bar default title */

/* Display message controller feedback label */
"No content" = "Kein Inhalt"; /* Display message controller feedback label */

/* Message list empty date placeholder */
"No date" = "Kein Datum"; /* Message list empty date placeholder */

/* Display message controller feedback label */
"No decryption status" = "Kein Entschlüsselungsstatus"; /* Display message controller feedback label */

/* Refresh view feedback label */
"Nothing to check" = "Nichts zu checken"; /* Refresh view feedback label */

/* Alert Dialog Button */
"Open draft" = "Offener Entwurf"; /* Alert Dialog Button */

/* Email reply subject */
"Re: %@" = "Re: %@"; /* Email reply subject */

/* Alert Dialog Button */
"Safe draft" = "Sicherer Entwurf"; /* Alert Dialog Button */

/* Alert Dialog */
"Safe or open?" = "Sicher oder offen?"; /* Alert Dialog */

/* Could not attach attachments error message */

/* Save message dialog */
"Would you like to save this message as a draft?" = "Möchten Sie diese Nachricht als Entwurf speichern?"; /* Save message dialog */

/* Alert Dialog */
"You have unsaved changes" = "Sie haben ungespeicherte Änderungen"; /* Alert Dialog */

/* New strings */
"Account already set up!" = "Konto schon eingerichtet!"; /* Duplicate account during local keychain item import */
"Connect" = "Verbinden"; /* Connect button */
"Connecting..." = "Verbinden..."; /* Connection attempt feedback */
"Internal Mynigma message" = "Interne Mynigma Nachricht"; /* Device message subject */
"Invalid email address" = "Ungültige E-Mail-Adresse"; /* Alert Title */
"Looking for other devices in connection mode..." = "Suche andere Geräte im Verbindungsmodus..."; /* Connection mode controller feedback */
"One of the attachments has not yet been downloaded." = "Es wurden noch nicht alle Anhänge geladen."; /* Error dialog shown while encrypting message */
"Please submit a bug report to help us fix the problem." = "Bitte übersenden Sie uns einen Fehlerbericht, um uns bei der Lösung des Problems zu helfen."; /* Sending error message */
"Please try again when the download has completed." = "Bitte versuchen Sie es erneut sobald der Download fertig ist."; /* Error dialog shown while encrypting message */
"Success!" = "Erfolg!"; /* Success during local keychain item import */
"The account has been set up." = "Das Konto wurde eingerichtet."; /* Account setup success message */
"There was an error appending one of the attachments" = "Es konnten nicht alle Dateien angehängt werden"; /* Sending error message */
"This account has already been set up." = "Dieses Konto wurde schon eingerichtet."; /* Account setup duplicate message */
"We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!" = "Wir bedauern, dass Mynigma Ihre Nachricht nicht speichern konnte. Bitte übersenden Sie uns einen Fehlerbericht, um uns bei der Lösung des Problems zu helfen. Vielen Dank!"; /* Saving message failed */
"We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!" = "Wir bedauern, dass Mynigma Ihre Nachricht nicht senden konnte. Bitte übersenden Sie uns einen Fehlerbericht, um uns bei der Lösung des Problems zu helfen. Vielen Dank!"; /* Saving message before sending failed */
"less" = "Weniger"; /* Fewer options button */
"more" = "Mehr"; /* More options button */

"Reject" = "Ablehnen"; /* Reject Button */
"Accept" = "Zustimmen"; /* Accept button */

/* New strings */
"%ld recipients" = "%ld Empfänger"; /* Content viewer expansion button */
"(no date)" = "(kein Datum)"; /* Placeholder */
"+ %ld recipients" = "+ %ld Empfänger"; /* Content viewer expansion button */
"+ 1 recipient" = "+ 1 Empfänger"; /* Content viewer expansion button */
"1 recipient" = "1 Empfänger"; /* Content viewer expansion button */
"<br>On %@ at %@ %@ wrote:<br>" = "<br>Am %1$@ um %2$@ %3$@ schrieb:<br>"; /* <Date><fromName> reply */
"Add to contacts" = "Zu Kontakten hinzufügen"; /* Content viewer context menu */
"Attachments:" = "Anhänge:"; /* Attachments lable (email) */
"Bcc:" = "Bcc:"; /* Bcc lable (recipient) */
"Cc:" = "Cc:"; /* Cc lable (recipient) */
"Copy address" = "Adresse kopieren"; /* Content viewer context menu */
"Date:" = "Datum:"; /* Date lable (email) */
"Do you really want to open %lu print windows at a time?" = "Möchten Sie wirklich %lu Druckfenster gleichzeitig öffnen?"; /* Alert Window Text <number of messages> */
"Downloading" = "Am Herunterladen"; /* User Interface State */
"From:" = "Von:"; /* From lable (sender) */
"Local backup" = "Lokales Backup";
"No sender" = "Kein Absender"; /* Address label button */
"No templates saved" = "Keine gespeicherten Vorlagen"; /* Menu item */
"Please do not delete" = "Bitte nicht löschen"; /* Device message subject in message list */
"Printing more than 5 emails" = "Drucken von mehr als 5 E-Mails"; /* Alert Window Title */
"Reply To:" = "Antwort an:"; /* Reply To lable (sender) */
"Subject:" = "Betreff:"; /* Subject lable (email) */
"There is no data to be decrypted" = "Keine Daten zum entschlüsseln vorhanden"; /* Error message for user */
"This device" = "Dieses Gerät"; /* Device collection controller */
"To:" = "An:"; /* To lable (recipient) */
"to" = "an"; /* Content viewer address list */
